Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: There was an error sending your feedback. Please try again later.
ar: حدث خطأ أثناء إرسال ملاحظاتك. يرجى المحاولة مرة أخرى لاحقًا.
cs: Při odesílání zpětné vazby došlo k chybě. Zkuste to prosím později.
de: Beim Senden deines Feedbacks ist ein Fehler aufgetreten. Bitte versuche es später erneut.
el: Παρουσιάστηκε σφάλμα κατά την αποστολή των σχολίων σας. Δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al enviar tus comentarios. Inténtalo de nuevo más tarde.
es_419: Se produjo un error al enviar tus comentarios. Inténtalo de nuevo más tarde.
es_mx: Se produjo un error al enviar tus comentarios. Inténtalo de nuevo más tarde.
fr: Une erreur s'est produite lors de l'envoi de votre retour. Veuillez réessayer plus tard.
he: אירעה שגיאה בשליחת המשוב שלך. אנא נסה שוב מאוחר יותר.
hi: आपकी प्रतिक्रिया भेजते समय त्रुटि हुई। कृपया बाद में पुनः प्रयास करें।
id: Terjadi kesalahan saat mengirim umpan balik Anda. Silakan coba lagi nanti.
it: Si è verificato un errore durante l'invio del feedback. Riprova più tardi.
ja: フィードバックの送信中にエラーが発生しました。後でもう一度お試しください。
ko: 피드백을 보내는 중 오류가 발생했습니다. 나중에 다시 시도해 주세요.
nl: Er is een fout opgetreden bij het verzenden van je feedback. Probeer het later opnieuw.
pl: Wystąpił błąd podczas wysyłania opinii. Spróbuj ponownie później.
pt: Ocorreu um erro ao enviar o seu feedback. Tente novamente mais tarde.
pt_br: Ocorreu um erro ao enviar seu feedback. Tente novamente mais tarde.
pt_pt: Ocorreu um erro ao enviar o seu feedback. Tente novamente mais tarde.
ru: Произошла ошибка при отправке отзыва. Пожалуйста, попробуйте позже.
sv: Ett fel uppstod när din feedback skulle skickas. Försök igen senare.
th: เกิดข้อผิดพลาดในการส่งข้อเสนอแนะของคุณ กรุณาลองใหม่ภายหลัง
uk: Сталася помилка під час надсилання відгуку. Будь ласка, спробуйте пізніше.
vi: Đã xảy ra lỗi khi gửi phản hồi của bạn. Vui lòng thử lại sau.
zh_hans: 发送反馈时出错。请稍后再试。
zh_hk: 發送反饋時發生錯誤。請稍後再試。

source: There was an error updating the device name.
ar: حدث خطأ أثناء تحديث اسم الجهاز.
cs: Při aktualizaci názvu zařízení došlo k chybě.
de: Beim Aktualisieren des Gerätenamens ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την ενημέρωση του ονόματος της συσκευής.
es: Se ha producido un error al actualizar el nombre del dispositivo.
es_419: Se produjo un error al actualizar el nombre del dispositivo.
es_mx: Se produjo un error al actualizar el nombre del dispositivo.
fr: Une erreur s'est produite lors de la mise à jour du nom de l'appareil.
he: אירעה שגיאה בעדכון שם המכשיר.
hi: डिवाइस का नाम अपडेट करते समय त्रुटि हुई।
id: Terjadi kesalahan saat memperbarui nama perangkat.
it: Si è verificato un errore durante l'aggiornamento del nome del dispositivo.
ja: デバイス名の更新中にエラーが発生しました。
ko: 기기 이름을 업데이트하는 중 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het bijwerken van de apparaatnaam.
pl: Wystąpił błąd podczas aktualizacji nazwy urządzenia.
pt: Ocorreu um erro ao atualizar o nome do dispositivo.
pt_br: Ocorreu um erro ao atualizar o nome do dispositivo.
pt_pt: Ocorreu um erro ao atualizar o nome do dispositivo.
ru: Произошла ошибка при обновлении имени устройства.
sv: Ett fel uppstod när enhetsnamnet skulle uppdateras.
th: เกิดข้อผิดพลาดในการอัปเดตชื่ออุปกรณ์
uk: Сталася помилка під час оновлення назви пристрою.
vi: Đã xảy ra lỗi khi cập nhật tên thiết bị.
zh_hans: 更新设备名称时出错。
zh_hk: 更新裝置名稱時發生錯誤。

source: There was an error validating your auth code. Please try again or generate a new one
ar: حدث خطأ أثناء التحقق من رمز المصادقة الخاص بك. يرجى المحاولة مرة أخرى أو إنشاء رمز جديد.
cs: Došlo k chybě při ověřování vašeho ověřovacího kódu. Zkuste to prosím znovu nebo vygenerujte nový kód.
de: Beim Validieren deines Auth-Codes ist ein Fehler aufgetreten. Bitte versuche es erneut oder generiere einen neuen.
el: Υπήρξε σφάλμα κατά την επικύρωση του κωδικού ταυτοποίησης. Παρακαλώ δοκιμάστε ξανά ή δημιουργήστε έναν νέο.
es: Hubo un error al validar tu código de autenticación. Por favor, inténtalo de nuevo o genera uno nuevo.
es_419: Hubo un error al validar tu código de autenticación. Por favor, inténtalo de nuevo o genera uno nuevo.
es_mx: Hubo un error al validar tu código de autenticación. Por favor, inténtalo de nuevo o genera uno nuevo.
fr: Une erreur s’est produite lors de la validation de votre code d’authentification. Veuillez réessayer ou en générer un nouveau.
he: אירעה שגיאה באימות קוד האימות שלך. נסה שוב או צור קוד חדש.
hi: आपके ऑथ कोड को सत्यापित करने में त्रुटि हुई। कृपया फिर से प्रयास करें या नया कोड जनरेट करें।
id: Terjadi kesalahan saat memvalidasi kode autentikasi Anda. Silakan coba lagi atau buat kode baru.
it: Si è verificato un errore durante la validazione del codice di autenticazione. Riprova o generane uno nuovo.
ja: 認証コードの検証中にエラーが発生しました。もう一度お試しください、または新しいコードを生成してください。
ko: 인증 코드 확인 중 오류가 발생했습니다. 다시 시도하거나 새 코드를 생성하세요.
nl: Er is een fout opgetreden bij het valideren van uw auth-code. Probeer het opnieuw of genereer een nieuwe.
pl: Wystąpił błąd podczas weryfikacji kodu autoryzacyjnego. Proszę spróbować ponownie lub wygenerować nowy kod.
pt: Ocorreu um erro ao validar o seu código de autenticação. Tente novamente ou gere um novo.
pt_br: Ocorreu um erro ao validar seu código de autenticação. Tente novamente ou gere um novo.
pt_pt: Ocorreu um erro ao validar o seu código de autenticação. Tente novamente ou gere um novo.
ru: Ошибка при проверке вашего кода аутентификации. Пожалуйста, попробуйте снова или сгенерируйте новый.
sv: Det uppstod ett fel när din autentiseringskod validerades. Försök igen eller generera en ny.
th: เกิดข้อผิดพลาดในการตรวจสอบรหัสยืนยันของคุณ โปรดลองอีกครั้งหรือสร้างรหัสใหม่
uk: Сталася помилка під час перевірки коду авторизації. Спробуйте ще раз або згенеруйте новий.
vi: Có lỗi khi xác thực mã của bạn. Vui lòng thử lại hoặc tạo mã mới.
zh_hans: 验证您的认证码时出错。请重试或生成新的认证码。
zh_hk: 驗證你的認證碼時發生錯誤。請再試一次或產生新的認證碼。

source: These apps can't bypass the VPN right now. Retry, and allow the proxy configuration if macOS asks.
ar: لا يمكن لهذه التطبيقات تجاوز VPN الآن. أعد المحاولة، واسمح بإعداد الوكيل إذا طلب macOS ذلك.
cs: Tyto aplikace teď nemohou obejít VPN. Zkuste to znovu, a pokud se macOS zeptá, povolte konfiguraci proxy.
de: Diese Apps können das VPN gerade nicht umgehen. Versuche es erneut und erlaube die Proxy-Konfiguration, wenn macOS danach fragt.
el: Αυτές οι εφαρμογές δεν μπορούν να παρακάμψουν το VPN αυτή τη στιγμή. Προσπαθήστε ξανά και επιτρέψτε τη διαμόρφωση διακομιστή μεσολάβησης, αν το ζητήσει το macOS.
es: Estas apps no pueden omitir la VPN ahora mismo. Reintenta y permite la configuración de proxy si macOS lo pide.
es_419: Estas apps no pueden omitir la VPN en este momento. Reintenta y permite la configuración de proxy si macOS lo solicita.
es_mx: Estas apps no pueden omitir la VPN en este momento. Reintenta y permite la configuración de proxy si macOS lo solicita.
fr: Ces applications ne peuvent pas contourner le VPN pour le moment. Réessayez et autorisez la configuration de proxy si macOS le demande.
he: האפליקציות האלה לא יכולות לעקוף את ה-VPN כרגע. נסה שוב, ואשר את תצורת הפרוקסי אם macOS מבקש זאת.
hi: ये ऐप्स अभी VPN को बायपास नहीं कर सकते। पुनः प्रयास करें, और macOS पूछे तो प्रॉक्सी कॉन्फ़िगरेशन को अनुमति दें।
id: Aplikasi ini belum bisa melewati VPN saat ini. Coba lagi, dan izinkan konfigurasi proxy jika macOS memintanya.
it: Queste app al momento non possono aggirare la VPN. Riprova e consenti la configurazione proxy se macOS lo chiede.
ja: 現在、これらのアプリはVPNを回避できません。再試行し、macOSから求められたらプロキシ構成を許可してください。
ko: 지금은 이 앱들이 VPN을 우회할 수 없습니다. 다시 시도하고, macOS에서 요청하면 프록시 구성을 허용하세요.
nl: Deze apps kunnen de VPN nu niet omzeilen. Probeer het opnieuw en sta de proxyconfiguratie toe als macOS erom vraagt.
pl: Te aplikacje nie mogą teraz omijać VPN. Spróbuj ponownie i zezwól na konfigurację proxy, jeśli macOS o to poprosi.
pt: Esses apps não podem ignorar a VPN agora. Tente novamente e permita a configuração de proxy se o macOS pedir.
pt_br: Esses apps não podem ignorar a VPN agora. Tente novamente e permita a configuração de proxy se o macOS pedir.
pt_pt: Estas aplicações não conseguem ignorar a VPN neste momento. Tente novamente e permita a configuração de proxy se o macOS o pedir.
ru: Сейчас эти приложения не могут работать в обход VPN. Повторите попытку и разрешите конфигурацию прокси, если macOS попросит.
sv: De här apparna kan inte gå utanför VPN:et just nu. Försök igen och tillåt proxykonfigurationen om macOS frågar.
th: ขณะนี้แอปเหล่านี้ไม่สามารถข้าม VPN ได้ ลองอีกครั้ง และอนุญาตการกำหนดค่าพร็อกซีหาก macOS ถาม
uk: Зараз ці застосунки не можуть працювати в обхід VPN. Повторіть спробу й дозвольте конфігурацію проксі, якщо macOS попросить.
vi: Hiện các ứng dụng này không thể bỏ qua VPN. Hãy thử lại và cho phép cấu hình proxy nếu macOS yêu cầu.
zh_hans: 这些应用目前无法绕过 VPN。请重试，并在 macOS 询问时允许代理配置。
zh_hk: 這些應用程式目前無法繞過 VPN。請重試，並在 macOS 詢問時允許代理設定。

source: These wallets are not affiliated or controlled by URnetwork. We will send earnings into the connected wallet.
ar: هذه المحافظ غير مرتبطة أو متحكم بها من قبل URnetwork. سنقوم بإرسال الأرباح إلى المحفظة المتصلة.
cs: Tyto peněženky nejsou přidružené ani kontrolované společností URnetwork. Výdělky budeme posílat do připojené peněženky.
de: Diese Wallets sind nicht mit URnetwork verbunden oder werden von URnetwork kontrolliert. Wir senden Einnahmen an die verbundene Wallet.
el: Αυτά τα πορτοφόλια δεν συνδέονται ούτε ελέγχονται από το URnetwork. Θα στείλουμε τα κέρδη στο συνδεδεμένο πορτοφόλι.
es: Estas carteras no están afiliadas ni controladas por URnetwork. Enviaremos las ganancias a la cartera conectada.
es_419: Estas billeteras no están afiliadas ni controladas por URnetwork. Enviaremos las ganancias a la billetera conectada.
es_mx: Estas billeteras no están afiliadas ni controladas por URnetwork. Enviaremos las ganancias a la billetera conectada.
fr: Ces portefeuilles ne sont pas affiliés ni contrôlés par URnetwork. Nous enverrons les gains dans le portefeuille connecté.
he: ארנקים אלה אינם מסונפים או נשלטים על ידי URnetwork. נשלח את הרווחים לארנק המחובר.
hi: ये वॉलेट URnetwork से संबद्ध या नियंत्रित नहीं हैं। हम कनेक्टेड वॉलेट में कमाई भेजेंगे।
id: Dompet-dompet ini tidak berafiliasi dengan atau dikendalikan oleh URnetwork. Kami akan mengirim pendapatan ke dompet yang terhubung.
it: Questi portafogli non sono affiliati né controllati da URnetwork. Invieremo i guadagni nel portafoglio collegato.
ja: これらのウォレットはURnetworkと提携しておらず、URnetworkによって管理されていません。収益は接続されたウォレットに送金されます。
ko: 이 지갑들은 URnetwork와 제휴되거나 통제되지 않습니다. 수익금은 연결된 지갑으로 보내드립니다.
nl: Deze wallets zijn niet gelieerd aan of gecontroleerd door URnetwork. We zullen verdiensten naar de verbonden wallet sturen.
pl: Te portfele nie są powiązane ani kontrolowane przez URnetwork. Wyślemy zarobki do połączonego portfela.
pt: Estas carteiras não são afiliadas nem controladas pela URnetwork. Enviaremos os ganhos para a carteira conectada.
pt_br: Estas carteiras não são afiliadas nem controladas pela URnetwork. Enviaremos os ganhos para a carteira conectada.
pt_pt: Estas carteiras não são afiliadas nem controladas pela URnetwork. Enviaremos os ganhos para a carteira ligada.
ru: Эти кошельки не связаны и не контролируются URnetwork. Мы отправим заработок в подключенный кошелек.
sv: Dessa plånböcker är inte anslutna till eller kontrollerade av URnetwork. Vi kommer att skicka intäkter till den anslutna plånboken.
th: กระเป๋าเงินเหล่านี้ไม่ได้เป็นพันธมิตรหรือควบคุมโดย URnetwork เราจะส่งรายได้ไปยังกระเป๋าเงินที่เชื่อมต่อ
uk: Ці гаманці не пов'язані та не контролюються URnetwork. Ми надішлемо заробіток на підключений гаманець.
vi: Các ví này không liên kết hoặc được kiểm soát bởi URnetwork. Chúng tôi sẽ gửi thu nhập vào ví đã kết nối.
zh_hans: 这些钱包与URnetwork无关，也不受URnetwork控制。我们将收益发送到连接的钱包中。
zh_hk: 這些錢包與URnetwork無關，也不受URnetwork控制。我們將收益發送到已連接的錢包中。

source: This address has no activity on the Bittensor chain yet. It looks like a new wallet. Make sure it is yours before continuing.
ar: لا يوجد أي نشاط لهذا العنوان على سلسلة Bittensor بعد. يبدو أنها محفظة جديدة. تأكد من أنها ملكك قبل المتابعة.
cs: Tato adresa zatím nemá na řetězci Bittensor žádnou aktivitu. Vypadá jako nová peněženka. Než budete pokračovat, ověřte, že je vaše.
de: Diese Adresse hat noch keine Aktivität auf der Bittensor-Chain. Es sieht nach einer neuen Wallet aus. Vergewissere dich, dass sie dir gehört, bevor du fortfährst.
el: Αυτή η διεύθυνση δεν έχει ακόμη δραστηριότητα στην αλυσίδα Bittensor. Μοιάζει με νέο πορτοφόλι. Βεβαιωθείτε ότι είναι δικό σας πριν συνεχίσετε.
es: Esta dirección aún no tiene actividad en la cadena de Bittensor. Parece una billetera nueva. Asegúrate de que es tuya antes de continuar.
es_419: Esta dirección todavía no tiene actividad en la cadena de Bittensor. Parece una billetera nueva. Asegúrate de que es tuya antes de continuar.
es_mx: Esta dirección todavía no tiene actividad en la cadena de Bittensor. Parece una cartera nueva. Asegúrate de que es tuya antes de continuar.
fr: Cette adresse n’a encore aucune activité sur la chaîne Bittensor. Elle ressemble à un nouveau portefeuille. Assurez-vous qu’il vous appartient avant de continuer.
he: לכתובת הזו עדיין אין פעילות בשרשרת Bittensor. היא נראית כמו ארנק חדש. ודאו שהוא שלכם לפני שתמשיכו.
hi: इस पते पर अभी Bittensor चेन पर कोई गतिविधि नहीं है। यह नया वॉलेट लगता है। आगे बढ़ने से पहले पक्का कर लें कि यह आपका है।
id: Alamat ini belum memiliki aktivitas di chain Bittensor. Sepertinya ini dompet baru. Pastikan dompet ini milik Anda sebelum melanjutkan.
it: Questo indirizzo non ha ancora attività sulla catena Bittensor. Sembra un portafoglio nuovo. Assicurati che sia tuo prima di continuare.
ja: このアドレスには Bittensor チェーン上の活動がまだありません。新しいウォレットのようです。続行する前に、自分のものか確認してください。
ko: 이 주소는 아직 Bittensor 체인에서 활동 기록이 없습니다. 새 지갑으로 보입니다. 계속하기 전에 내 지갑이 맞는지 확인하세요.
nl: Dit adres heeft nog geen activiteit op de Bittensor-chain. Het lijkt een nieuwe wallet. Zorg dat hij van jou is voordat je verdergaat.
pl: Ten adres nie ma jeszcze żadnej aktywności w łańcuchu Bittensor. Wygląda na nowy portfel. Zanim przejdziesz dalej, upewnij się, że należy do ciebie.
pt: Este endereço ainda não tem atividade na cadeia Bittensor. Parece uma carteira nova. Confirme que é sua antes de continuar.
pt_br: Este endereço ainda não tem atividade na cadeia Bittensor. Parece uma carteira nova. Confirme que ela é sua antes de continuar.
pt_pt: Este endereço ainda não tem atividade na cadeia Bittensor. Parece uma carteira nova. Confirme que é sua antes de continuar.
ru: У этого адреса пока нет активности в блокчейне Bittensor. Похоже, это новый кошелек. Прежде чем продолжить, убедитесь, что он ваш.
sv: Den här adressen har ingen aktivitet på Bittensor-kedjan än. Den ser ut som en ny plånbok. Kontrollera att den är din innan du fortsätter.
th: ที่อยู่นี้ยังไม่มีกิจกรรมบนเชน Bittensor ดูเหมือนเป็นกระเป๋าเงินใหม่ ตรวจสอบให้แน่ใจว่าเป็นของคุณก่อนดำเนินการต่อ
uk: Ця адреса ще не має активності в блокчейні Bittensor. Схоже, це новий гаманець. Переконайтеся, що він ваш, перш ніж продовжити.
vi: Địa chỉ này chưa có hoạt động nào trên chuỗi Bittensor. Có vẻ đây là ví mới. Hãy chắc chắn ví này là của bạn trước khi tiếp tục.
zh_hans: 此地址在 Bittensor 链上尚无任何活动，看起来是一个新钱包。继续之前，请确认它属于您。
zh_hk: 此地址在 Bittensor 鏈上尚未有任何活動，看來是一個新錢包。繼續之前，請確認它屬於你。

source: This code also sets bootstrap DNS-over-HTTPS servers. They will see URnetwork's server lookups: %@
ar: يضبط هذا الرمز أيضًا خوادم DNS-over-HTTPS للتمهيد. سترى هذه الخوادم عمليات بحث URnetwork عن خوادمه: %@
cs: Tento kód také nastaví zaváděcí servery DNS-over-HTTPS. Uvidí vyhledávání serverů URnetwork: %@
de: Dieser Code legt auch Bootstrap-Server für DNS-over-HTTPS fest. Sie sehen die Serveranfragen von URnetwork: %@
el: Αυτός ο κωδικός ορίζει επίσης διακομιστές εκκίνησης DNS-over-HTTPS. Θα βλέπουν τις αναζητήσεις διακομιστών του URnetwork: %@
es: Este código también configura servidores DNS-over-HTTPS de arranque. Verán las búsquedas de servidores de URnetwork: %@
es_419: Este código también configura servidores DNS-over-HTTPS de arranque. Verán las búsquedas de servidores de URnetwork: %@
es_mx: Este código también configura servidores DNS-over-HTTPS de arranque. Verán las búsquedas de servidores de URnetwork: %@
fr: Ce code définit aussi des serveurs DNS-over-HTTPS d'amorçage. Ils verront les recherches de serveurs d'URnetwork : %@
he: הקוד הזה מגדיר גם שרתי DNS-over-HTTPS לאתחול. הם יראו את חיפושי השרתים של URnetwork: %@
hi: यह कोड बूटस्ट्रैप DNS-over-HTTPS सर्वर भी सेट करता है। वे URnetwork के सर्वर लुकअप देख पाएँगे: %@
id: Kode ini juga mengatur server DNS-over-HTTPS bootstrap. Server tersebut akan melihat pencarian server URnetwork: %@
it: Questo codice imposta anche i server DNS-over-HTTPS di bootstrap. Vedranno le ricerche dei server di URnetwork: %@
ja: このコードはブートストラップ DNS-over-HTTPS サーバーも設定します。これらのサーバーは URnetwork のサーバー検索を見ることができます: %@
ko: 이 코드는 부트스트랩 DNS-over-HTTPS 서버도 설정합니다. 이 서버는 URnetwork의 서버 조회를 볼 수 있습니다: %@
nl: Deze code stelt ook bootstrap-servers voor DNS-over-HTTPS in. Ze zien de serveropzoekingen van URnetwork: %@
pl: Ten kod ustawia też serwery startowe DNS-over-HTTPS. Będą widzieć zapytania URnetwork o jego serwery: %@
pt: Este código também define servidores DNS-over-HTTPS de arranque. Estes verão as pesquisas de servidores do URnetwork: %@
pt_br: Este código também define servidores DNS-over-HTTPS de inicialização. Eles verão as consultas de servidores do URnetwork: %@
pt_pt: Este código também define servidores DNS-over-HTTPS de arranque. Estes verão as pesquisas de servidores do URnetwork: %@
ru: Этот код также задаёт bootstrap-серверы DNS-over-HTTPS. Они будут видеть запросы URnetwork к его серверам: %@
sv: Den här koden anger även bootstrap-servrar för DNS-over-HTTPS. De ser URnetworks serveruppslagningar: %@
th: โค้ดนี้ยังตั้งค่าเซิร์ฟเวอร์ DNS-over-HTTPS สำหรับบูตสแตรปด้วย เซิร์ฟเวอร์เหล่านี้จะเห็นการค้นหาเซิร์ฟเวอร์ของ URnetwork: %@
uk: Цей код також задає bootstrap-сервери DNS-over-HTTPS. Вони бачитимуть запити URnetwork до його серверів: %@
vi: Mã này cũng đặt các máy chủ DNS-over-HTTPS khởi động. Các máy chủ đó sẽ thấy các lượt tra cứu máy chủ của URnetwork: %@
zh_hans: 此代码还会设置引导 DNS-over-HTTPS 服务器。它们将能看到 URnetwork 对其服务器的查询：%@
zh_hk: 此代碼亦會設定引導 DNS-over-HTTPS 伺服器。它們將能看到 URnetwork 對其伺服器的查詢：%@

source: This code has been used up
ar: تم استخدام هذا الرمز بالكامل
cs: Tento kód byl již vyčerpán
de: Dieser Code wurde bereits verwendet
el: Αυτός ο κωδικός έχει εξαντληθεί
es: Este código ya ha sido utilizado
es_419: Este código ya ha sido utilizado
es_mx: Este código ya ha sido utilizado
fr: Ce code a déjà été utilisé
he: הקוד הזה נוצל במלואו
hi: यह कोड पहले ही उपयोग हो चुका है
id: Kode ini sudah digunakan
it: Questo codice è già stato utilizzato
ja: このコードはすでに使われています
ko: 이 코드는 이미 모두 사용되었습니다
nl: Deze code is al gebruikt
pl: Ten kod został już wykorzystany
pt: Este código já foi utilizado
pt_br: Este código já foi utilizado
pt_pt: Este código já foi utilizado
ru: Этот код уже был использован
sv: Denna kod har redan använts
th: โค้ดนี้ถูกใช้หมดแล้ว
uk: Цей код вже використано
vi: Mã này đã được sử dụng hết
zh_hans: 此代码已被用完
zh_hk: 此代碼已被用完

source: This code is for %@, not this network. Use extender settings to switch networks.
ar: هذا الرمز مخصص لـ %@ وليس لهذه الشبكة. استخدم إعدادات الموسّع لتبديل الشبكة.
cs: Tento kód je pro %@, ne pro tuto síť. Ke změně sítě použijte nastavení extenderu.
de: Dieser Code ist für %@, nicht für dieses Netzwerk. Wechsle das Netzwerk in den Extender-Einstellungen.
el: Αυτός ο κωδικός είναι για το %@, όχι για αυτό το δίκτυο. Χρησιμοποιήστε τις ρυθμίσεις επεκτατή για να αλλάξετε δίκτυο.
es: Este código es para %@, no para esta red. Usa los ajustes del extensor para cambiar de red.
es_419: Este código es para %@, no para esta red. Usa la configuración del extensor para cambiar de red.
es_mx: Este código es para %@, no para esta red. Usa la configuración del extensor para cambiar de red.
fr: Ce code est destiné à %@, pas à ce réseau. Utilisez les paramètres de l’extendeur pour changer de réseau.
he: הקוד הזה מיועד ל-%@, לא לרשת הזו. השתמשו בהגדרות המרחיב כדי להחליף רשת.
hi: यह कोड %@ के लिए है, इस नेटवर्क के लिए नहीं। नेटवर्क बदलने के लिए एक्सटेंडर सेटिंग इस्तेमाल करें।
id: Kode ini untuk %@, bukan jaringan ini. Gunakan setelan extender untuk berganti jaringan.
it: Questo codice è per %@, non per questa rete. Usa le impostazioni dell’extender per cambiare rete.
ja: このコードはこのネットワークではなく %@ 用です。ネットワークを切り替えるにはエクステンダー設定を使ってください。
ko: 이 코드는 이 네트워크가 아니라 %@용입니다. 네트워크를 바꾸려면 익스텐더 설정을 사용하세요.
nl: Deze code is voor %@, niet voor dit netwerk. Gebruik de extender-instellingen om van netwerk te wisselen.
pl: Ten kod jest dla %@, nie dla tej sieci. Aby zmienić sieć, użyj ustawień extendera.
pt: Este código é para %@, não para esta rede. Use as definições do extensor para mudar de rede.
pt_br: Este código é para %@, não para esta rede. Use as configurações do extensor para trocar de rede.
pt_pt: Este código é para %@, não para esta rede. Use as definições do extensor para mudar de rede.
ru: Этот код предназначен для %@, а не для этой сети. Чтобы сменить сеть, используйте настройки экстендера.
sv: Den här koden är för %@, inte för det här nätverket. Använd extenderinställningarna för att byta nätverk.
th: รหัสนี้สำหรับ %@ ไม่ใช่เครือข่ายนี้ ใช้การตั้งค่าตัวขยายเพื่อสลับเครือข่าย
uk: Цей код призначено для %@, а не для цієї мережі. Щоб змінити мережу, скористайтеся налаштуваннями екстендера.
vi: Mã này dành cho %@, không phải mạng này. Hãy dùng cài đặt bộ mở rộng để chuyển mạng.
zh_hans: 此代码适用于 %@，而不是当前网络。请在扩展器设置中切换网络。
zh_hk: 此代碼適用於 %@，而不是目前的網絡。請在擴展器設定中切換網絡。

source: This code is not an extender share.
ar: هذا الرمز ليس رمز مشاركة موسّعات.
cs: Tento kód není sdílení extenderů.
de: Dieser Code ist keine Extender-Freigabe.
el: Αυτός ο κωδικός δεν είναι κοινοποίηση επεκτατών.
es: Este código no es un código compartido de extensores.
es_419: Este código no es un código compartido de extensores.
es_mx: Este código no es un código compartido de extensores.
fr: Ce code n’est pas un partage d’extendeurs.
he: הקוד הזה אינו שיתוף של מרחיבים.
hi: यह कोड एक्सटेंडर शेयर नहीं है।
id: Kode ini bukan kode berbagi extender.
it: Questo codice non è una condivisione di extender.
ja: このコードはエクステンダーの共有コードではありません。
ko: 이 코드는 익스텐더 공유 코드가 아닙니다.
nl: Deze code is geen extender-deelcode.
pl: Ten kod nie jest udostępnieniem extenderów.
pt: Este código não é uma partilha de extensores.
pt_br: Este código não é um compartilhamento de extensores.
pt_pt: Este código não é uma partilha de extensores.
ru: Это не код экстендеров.
sv: Den här koden är ingen delningskod för extendrar.
th: รหัสนี้ไม่ใช่รหัสแชร์ตัวขยาย
uk: Цей код не є кодом обміну екстендерами.
vi: Mã này không phải là mã chia sẻ bộ mở rộng.
zh_hans: 此代码不是扩展器分享码。
zh_hk: 此代碼不是擴展器分享碼。

source: This code is not valid
ar: هذا الرمز غير صالح
cs: Tento kód není platný
de: Dieser Code ist ungültig
el: Αυτός ο κωδικός δεν είναι έγκυρος
es: Este código no es válido
es_419: Este código no es válido
es_mx: Este código no es válido
fr: Ce code n'est pas valide
he: קוד זה אינו תקף
hi: यह कोड मान्य नहीं है
id: Kode ini tidak valid
it: Questo codice non è valido
ja: このコードは無効です
ko: 이 코드는 유효하지 않습니다
nl: Deze code is niet geldig
pl: Ten kod jest nieprawidłowy
pt: Este código não é válido
pt_br: Este código não é válido
pt_pt: Este código não é válido
ru: Этот код недействителен
sv: Den här koden är inte giltig
th: โค้ดนี้ไม่ถูกต้อง
uk: Цей код недійсний
vi: Mã này không hợp lệ
zh_hans: 此代码无效
zh_hk: 此代碼無效
